<div class="page-sm table">
    <div class="cover-image">
        <img src="{{ $page_img }}" class="full-width-image min_page" />
        <div class="mun_logo">
            <img src="{{ public_path($doc->mun_logo) }}" class="mun_logo_img" />
        </div>
        <div class="right-header">
            <p class="text-blue f-bold f-size-10">
                كراسة الشروط والمواصفات
            </p>
            <p class="text-blue f-bold f-size-10">
                إنشاء و تشغيل و صيانة <span> {{ $doc->type_name }}</span> ببلدية <span> {{ $doc->mun_name }} </span>
            </p>
        </div>

        <div class="table_content">
            <h1 class="prePageTitle text-blue">
                الاشتراطات العامة
            </h1>
        </div>
        <div class="page-footer text-blue">
            الصفحة رقم (<span dir="ltr"
                style="direction: ltr; margin-right: 5px; margin-left: 5px;">{{ ++$page_no }}</span>)
        </div>
        <div class="text-footer text-blue">
            المنافسة رقم ( .... .... .... ) لعام <span dir="ltr">1446</span> هـ - الإصدار رقم 1
        </div>
    </div>
</div>

<x-page_template :doc="$doc" :page_img="$page_img" :page_no="$page_no">
    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">7</div>
            <h2 class="text">الاشتراطات العامة: </h2>
        </div>
        <div class="list-item">
            <div class="number-main">1.7</div>
            <h2 class="text">توصيل الخدمات للموقع:</h2>
        </div>
        <div class="list-item">
            <div class="number"></div>
            <div class="text">يتولى المستثمر توصيل الخدمات (كهرباء، مياه، صرف صحي، الاتصالات والهاتف، وغيرها) فإن ذلك
                يكون تحت مسؤوليته الخاصة ويتحمل كافة التكاليف والرسوم المرتبطة بذلك، على أن يتم التنسيق مع الإدارة
                المعنية بالبلدية ومع الجهات ذات الصلة لاستخراج كافة التراخيص اللازمة لتشغيل المشروع ولا يترتب على
                البلدية أية إلتزامات في حال تأخر المستثمر في إيصال الخدمات أو عدم توفرها أو أية عقبات يواجهها حيال ذلك.
            </div>
        </div>
    </div>

    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">2.7</div>
            <h2 class="text">البرنامج الزمني للتنفيذ:</h2>
        </div>
        <div class="list-item">
            <div class="number"></div>
            <div class="text">يلتزم المستثمر أن يقدم للبلدية برنامجاً زمنياً للتنفيذ، متضمناً المراحل المختلفة للإنشاء
                والتشغيل والصيانة الخاصة بالموقع محل المنافسة وفقاً للمخططات والمواصفات المعتمدة من البلدية.</div>
        </div>
    </div>

    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">3.7</div>
            <h2 class="text">الحصول على الموافقات والتراخيص من البلدية والجهات ذات العلاقة:</h2>
        </div>
        <div class="list-item">
            <div class="number"></div>
            <div class="text">يلتزم المستثمر بعدم القيام بتنفيذ المشروع قبل الحصول على الموافقات والتراخيص من البلدية
                والجهات الأخرى ذات العلاقة على سبيل المثال (وزارة التجارة، والدفاع المدني، ... وغيرها).</div>
        </div>
    </div>

    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">4.7</div>
            <h2 class="text">تنفيذ الأعمال:</h2>
        </div>
        <div class="list-item">
            <div class="number"></div>
            <div class="text">يجب على المستثمر أن يسند مهمة إنشاء وإقامة مشروع سوق تجاري والأنشطة المقامة به إلى مقاول
                لديه خبرة وسابقة أعمال في تنفيذ مثل هذه الأنشطة، وأن يوقع معه عقد تنفيذ المشروع ويتم اعتماد هذا العقد من
                البلدية قبل تسليم المستثمر ترخيص البناء، كما يجب على المستثمر أن يقدم شهادات الخبرة السابقة للمقاول
                معتمدة ومصدقة من الجهات المختصة تثبت حسن تأديته للأعمال التي إلتزم بها، كما يجب على المستثمر إلزام
                المقاول بشهادة تأمين ضد العيوب الخفية التي قد تظهر في المشروع بعد مباشرته وتشغيله، سواء الهيكلية منها أو
                غيرها وذلك إعمالاً لما ورد بقرار مجلس الوزراء رقم (<span class="ltr-dir>509</span>) وتاريخ <span class="
                    ltr-dir">21/09/1439</span> هـ، وتقديم صورة طبق الأصل من الشهادة للبلدية.</div>
        </div>
    </div>

    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">5.7</div>
            <h2 class="text">مسئولية الإشراف على التنفيذ لدى المستثمر:</h2>
        </div>
        <div class="list-item">
            <div class="number"></div>
            <div class="text bold">يجب أن يسند المستثمر مهمة الإشراف على التنفيذ إلى مكتب هندسي استشاري معتمد ومرخص له
                بمزاولة المهنة ومسجل لدى الهيئة السعودية للمهندسين على أن يكون من واجباته:</div>
        </div>
        <div class="list-item">
            <div class="number">1.5.7</div>
            <div class="text">الإشتراك في تسليم موقع المشروع للمقاول.</div>
        </div>
        <div class="list-item">
            <div class="number">2.5.7</div>
            <div class="text">التنسيق والمتابعة مع المقاول وإعداد برنامج زمني لتنفيذ أعمال المشروع حسب المواصفات
                المعتمدة والأصول الفنية وطبقاً لمدة التنفيذ المحددة.</div>
        </div>
        <div class="list-item">
            <div class="number">3.5.7</div>
            <div class="text">مراجعة ومطابقة مخططات ومواصفات المشروع قبل مباشرة التنفيذ ووضع الملاحظات الفنية عليها
                وإبلاغ البلدية بأي ملاحظات يكون موجودا بها والمقترحات الخاصة بمعالجة الخطأ. </div>
        </div>
        <div class="list-item">
            <div class="number">4.5.7</div>
            <div class="text">المتابعة المستمرة لتنفيذ الأعمال طبقاً لمواصفات العقد وأصول الصناعة.</div>
        </div>
        <div class="list-item">
            <div class="number">5.5.7</div>
            <div class="text">توجيه المقاول وإعطاؤه المشورة الفنية عند اللزوم، والتي تساعد على إتمام العمل على الوجه
                الأكمل وإخطار المقاول والمستثمر خطياً عن أي مخالفات تحدث وطلب إزالتها.</div>
        </div>
        <div class="list-item">
            <div class="number">6.5.7</div>
            <div class="text">التدقيق والاعتماد للمخططات وعينات المواد التي يقدمها المقاول وتقديم التوصيات بشأنها.</div>
        </div>
        <div class="list-item">
            <div class="number">7.5.7</div>
            <div class="text">دراسة المشكلات التي قد تظهر أثناء التنفيذ، وإبداء التوصيات اللازمة لحلها.</div>
        </div>
        <div class="list-item">
            <div class="number">8.5.7</div>
            <div class="text">إجراء التغييرات والتعديلات غير الجوهرية في المشروع، والتي من شأنها تلافي المشكلات،
                والتنسيق بين عناصر المشروع المختلفة، بشرط ألا تتسبب في إيه زيادة في تكلفة المشروع أو نقص في التكاليف يتم
                موافقة البلدية على الزيادة وخصم الوفر على المقاول.</div>
        </div>
    </div>

</x-page_template>
<x-page_template :doc="$doc" :page_img="$page_img" :page_no="$page_no + 1">
    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">6.7</div>
            <h2 class="text">حق البلدية في الإشراف على التنفيذ:</h2>
        </div>
        <div class="list-item">
            <div class="number">1.6.7</div>
            <div class="text">للبلدية الحق الكامل في الإشراف على التنفيذ بجميع مراحله للتأكد من إلتزام المستثمر بالتنفيذ
                طبقاً للاشتراطات والمواصفات الواردة بكراسة الشروط والمواصفات والمخططات المعتمدة.</div>
        </div>
        <div class="list-item">
            <div class="number">2.6.7</div>
            <div class="text">يلتزم المستثمر بتلبية متطلبات البلدية فيما يتعلق بأوامر التغيير والإصلاح لما تم تنفيذه
                مخالفاً للشروط والمواصفات والمخططات المعتمدة.</div>
        </div>
        <div class="list-item">
            <div class="number">3.6.7</div>
            <div class="text">لا يجوز للمستثمر إجراء أية إضافات أو تعديلات جديدة في التصاميم إلا بعد موافقة البلدية، وفى
                حالة الموافقة يتعين على المستثمر أن يقدم للبلدية مخططات كاملة من المواصفات الفنية من أجل الحصول على
                الموافقة الخطية والترخيص اللازم.</div>
        </div>
        <div class="list-item">
            <div class="number">4.6.7</div>
            <div class="text">يلتزم المستثمر بعد الإنتهاء من أعمال الإنشاء بإشعار البلدية ليقوم المهندس المسؤول
                بالمعاينة وعمل محضر يبين أن التنفيذ تم طبقاً للمواصفات والشروط الواردة بكراسة الشروط والمواصفات
                والمخططات المعتمدة.</div>
        </div>
        <div class="list-item">
            <div class="number">5.6.7</div>
            <div class="text">يلتزم المستثمر بوضع لوحة تعريفية للمشروع فور استلام الموقع من البلدية أثناء فترة تجهيز
                المشروع (أعمال الإنشاء) إلى الإنتهاء من فترة التجهيز والبدء بتشغيل المشروع. </div>
        </div>
        <div class="list-item">
            <div class="number">6.6.7</div>
            <div class="text"> يجب على المستثمر أن يقدم للبلدية تقريراً دورياً كل ثلاثة أشهر من مكتب هندسي معتمد عن
                أعمال الإنشاءات التي تمت موضحاً خط سير العمل بالمشروع ومدى تطابقه بالجدول الزمني. </div>
        </div>
    </div>
    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">7.7</div>
            <h2 class="text">تقرير المقاول والمكتب الهندسي:</h2>
        </div>
        <div class="list-item">
            <div class="number"></div>
            <div class="text"> بعد الإنتهاء من تنفيذ جميع الأعمال وقبل السماح بالتشغيل يقدم كل من المقاول والاستشاري
                المشرف على التنفيذ تقريراً إلى الأمانة / البلدية بخطاب رسمي عن طريق المستثمر، يوضحان فيه مسئوليتهما عن
                تنفيذ المشروع (سوق تجاري) ومطابقته للمواصفات. </div>
        </div>
    </div>

    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">8.7</div>
            <h2 class="text">استخدام الموقع للغرض المخصص له:</h2>
        </div>
        <div class="list-item">
            <div class="number"></div>
            <div class="text">لا يجوز للمستثمر استخدام الموقع لغير النشاط الذي خصص من أجله في إعلان المنافسة العامة وفي
                حالة رغبة المستثمر تغيير النشاط بسبب تغير أوضاع السوق وتوافق ذلك مع المصلحة العامة ومصلحة التخطيط، فيعاد
                تقدير قيمة الاستثمار من قبل لجنة الاستثمار، وفي حال قبول المستثمر لقيمة الاستثمار الجديدة يتم أخذ موافقة
                الوزير قبل اتخاذ القرار بالسماح بتغير النشاط، شريطة أن تكون متوافقة مع ضوابط تغير النشاط الصادر بالتعميم
                الوزاري رقم (<span class="ltr-dir">1/4300101224</span>) وتاريخ <span class="ltr-dir">22/02/1443</span>
                هـ ، وأي مخالفة لذلك يترتب عليها فسخ العقد، وسحب العقار من المستثمر.</div>
        </div>
    </div>
    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">9.7</div>
            <h2 class="text">التأجير من الباطن أو التنازل عن العقد:</h2>
        </div>
        <div class="list-item">
            <div class="number"></div>
            <div class="text">لا يحق للمستثمر تأجير الموقع أو جزء منه، ولا التنازل عن العقد للغير الا بعد الحصول على
                موافقة خطية من البلدية، والتي يحق لها الموافقة أو الرفض بناء على تقديرها للموقف على أن تنطبق على
                المتنازل له نفس شروط المستثمر الأصلي، وفي حال رغبة المستثمر بالتأجير على الغير يلزم أن يقوم بإبرام عقد
                إيجار مع المستأجر من الباطن وفقاً للاشتراطات المحددة بكراسة الشروط والمواصفات وعليه تزويد البلدية بنسخة
                من العقد على أن يظل المستثمر الأصلي هو المسؤول أمام الطرف الأول عن مخالفة نصوص العقد، وفي جميع الأحوال
                تنتهي العقود المبرمة بين المستثمر والمستأجرين من الباطن بإنتهاء العقد الأصلي بين المستثمر والبلدية.
            </div>
        </div>
    </div>

    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">10.7</div>
            <h2 class="text">موعد سداد الأجرة السنوية:</h2>
        </div>
        <div class="list-item">
            <div class="number"></div>
            <div class="text">تسدد أجرة السنة الأولى عند توقيع العقد، وفي حالة عدم إلتزام المستثمر بالسداد في الموعد
                المذكور يتم مصادرة الضمان البنكي المقدم من المستثمر، أما إيجار السنوات التالية، فيتم سداده في بداية كل
                سنة إيجارية، وبحد أقصى عشرة أيام من بداية السنة الإيجارية، وفي حال عدم إلتزام المستثمر بالسداد يتم اتخاذ
                الإجراءات النظامية ضده وفق ما نصت عليه المادة السادسة والأربعون "الفصل الرابع" من اللائحة التنفيذية
                لنظام إيرادات الدولة المعدلة بالقرار الوزاري رقم <span class="ltr-dir">901</span> وتاريخ <span
                    class="ltr-dir">24/02/1439</span> هـ، والمفسرة للمادة الثالثة عشر وما بعدها بنظام إيرادات الدولة
                الصارد بالمرسوم الملكي رقم (م/<span class="ltr-dir">68</span>) وتاريخ <span
                    class="ltr-dir">18/11/1431</span> هـ وما يستجد عليهما من تعديلات أو قرارات أو تعاميم خاصه لاحقة.
            </div>
        </div>
    </div>

    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">11.7</div>
            <h2 class="text">الزيادة الدورية للأجرة السنوية: </h2>
        </div>
        <div class="list-item">
            <div class="number"></div>
            <div class="text">يلتزم المستثمر بالزيادة الدورية المتدرجة للأجرة السنوية والتي بنسبة .... كل (5) خمس سنوات
                من قيمة آخر أجرة سنوية.</div>
        </div>
    </div>
    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">12.7</div>
            <h2 class="text">ضريبة القيمة المضافة:</h2>
        </div>
        <div class="list-item">
            <div class="number"></div>
            <div class="text">يلتزم المستثمر بسداد قيمة القيمة المضافة ويتم تحديد نسبة الضريبة حسب الأنظمة والتعليمات
                المعمول بها في هذا الشأن وتقرره الجهات المختصة في المملكة العربية السعودية، على أن يكون سدادها في موعد
                سداد الإيجار السنوي، وفي حال التأخير في سدادها يتم اتخاذ نفس إجراءات التأخير في سداد الإيجار السنوي حسب
                بنود العقد، علماً بأن الأجرة السنوية المقدمة بعطاء المستثمر لا تشمل ضريبة القيمة المضافة. </div>
        </div>
    </div>


</x-page_template>


<x-page_template :doc="$doc" :page_img="$page_img" :page_no="$page_no + 2">
    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">13.7</div>
            <h2 class="text">فسخ العقد:</h2>
        </div>
        <div class="list-item">
            <div class="number"></div>
            <div class="text bold">يحق للبلدية فسخ العقد مع بقاء حقها في المطالبة بأي مستحقات في الحالات التالية:</div>
        </div>
        <div class="list-item">
            <div class="number">1.13.7</div>
            <div class="text">إذا تأخر المستثمر عن البدء في التنفيذ خلال فترة التجهيز والإنشاء المسموح بها.</div>
        </div>
        <div class="list-item">
            <div class="number">2.13.7</div>
            <div class="text">إذا استخدم الموقع لنشاط يخالف النشاط المتفق عليه في العقد، أو قام بتأجير النشاط كلياً أو
                جزئياً، أو تنازل عنه للغير دون موافقة خطية من البلدية، وذلك بعد إنذاره لتصحيح الوضع، ومضى خمسة عشر يوماً
                من تاريخ إخطاره بالإنذار.</div>
        </div>
        <div class="list-item">
            <div class="number">3.13.7</div>
            <div class="text">إذا تأخر في تسديد الأجرة عن المدة المحددة له بعد إنذاره، ومضى (45) خمسة وأربعون يوماً من
                تاريخ إخطاره بالإشعار الأول ومدته (30) يوم عمل، والإنذار النهائي ومدته (15) خمسة عشر يوم عمل.</div>
        </div>
        <div class="list-item">
            <div class="number">4.13.7</div>
            <div class="text">إذا ثبت أن المستثمر قد شرع بنفسه أو بوساطة غيره بطريق مباشر أو غير مباشر في رشوة أحد موظفي
                البلدية للحصول على العقد.</div>
        </div>
        <div class="list-item">
            <div class="number">5.13.7</div>
            <div class="text">إذا أفلس، أو طلب إشهار إفلاسه، أو ثبت إعساره، أو صدر أمر بوضعه تحت الحراسة، أو جرى حل
                الشركة وتصفيتها.</div>
        </div>
        <div class="list-item">
            <div class="number">6.13.7</div>
            <div class="text">إذا توفي المستثمر ولم يتقدم كامل الورثة أو من يمثلهم خلال (90) تسعون يوماً من تاريخ وفاته
                بطلب للاستمرار في تنفيذ العقد.</div>
        </div>
    </div>
    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">14.7</div>
            <h2 class="text">إلغاء العقد للمصلحة العامة:</h2>
        </div>
        <div class="list-item">
            <div class="number"></div>
            <div class="text">يحق للبلدية بعد موافقة وزير البلديات والإسكان إلغاء العقد، قبل إنتهاء مدة التأجير أو الاستثمار، لأسباب تتعلق بالمصلحة العامة أو لدواعي التخطيط، بعد إشعار المستأجر أو المستثمر بذلك، وانقضاء ثلاثة أشهر من تاريخ إشعاره.</div>
        </div>
    </div>

    <div class="list-main-item">
        <div class="list-item">
            <div class="number-main">15.7</div>
            <h2 class="text">تسليم الموقع للبلدية بعد إنتهاء مدة العقد:</h2>
        </div>
        <div class="list-item">
            <div class="number">1.15.7</div>
            <div class="text">قبل إنتهاء مدة العقد بستة أشهر تقوم البلدية بإشعار المستثمر بموعد حضوره لتسليم الموقع، وفي حالة عدم حضوره يتم استلام الموقع غيابياً، وإشعار المستثمر بذلك، والتحفظ على ما به دون أدنى مسئولية على البلدية.</div>
        </div>
        <div class="list-item">
            <div class="number">2.15.7</div>
            <div class="text">يحق للبلدية تمديد العقد للمستثمر والبقاء في الموقع لفترة لا تزيد عن سنة تعاقدية لحين الإنتهاء من إعادة الطرح أو الترسية. </div>
        </div>
        <div class="list-item">
            <div class="number">3.15.7</div>
            <div class="text">في حالة وجود عقود أو إلتزامات كمحلات تجارية أو ما في حكمها تعتبر مدة إنتهاء عقودها هي مدة إنتهاء العقد الاستثماري (بحيث تعتبر جميع العقود لاغية مع إنتهاء مدة العقد الاصلية) وللبلدية الحق في تمديدها حسب ما تراه مناسباً والبلدية غير مسؤولة عن أي خلاف ينشأ بين المستثمر والمستأجرين من الباطن وعلى المتضرر اللجوء للجهات المختصة.</div>
        </div>
        <div class="list-item">
            <div class="number">4.15.7</div>
            <div class="text">تؤول ملكية الموقع والمنشآت الثابتة والتجهيزات المقامة على العقار بعد إنتهاء مدة العقد إلى البلدية دون تعويض وعلى المستثمر تسليمها بحالة جيدة وفي حال وجود ملاحظات فيحق للبلدية أو من يمثلها في ذلك حق تكليف المستثمر بإجراء الإصلاحات اللازمة وفي حال قامت بإجرائها بنفسها أو بواسطة من تراه يتم تحميل المستثمر نفقة تلك الإصلاحات.</div>
        </div>
    </div>

    
</x-page_template>

<x-page_template :doc="$doc" :page_img="$page_img" :page_no="$page_no + 3">
<div class="list-main-item">
    <div class="list-item">
        <div class="number-main">16</div>
        <h2 class="text">أحكام عامة:</h2>
    </div>
    <div class="list-item">
        <div class="number">1.16.7</div>
        <div class="text">جميع المستندات والمخططات ووثائق العطاء المتعلقة بهذه المنافسة هي ملك للبلدية بمجرد تقديمها وتُعد كل واحدة منها جزءاً لا يتجزأ من العقد، وأي إخلال بها يعد إخلالاً بالعقد.</div>
    </div>
    <div class="list-item">
        <div class="number">2.16.7</div>
        <div class="text">التقويم الميلادي هو المعمول به في العقد.</div>
    </div>
    <div class="list-item">
        <div class="number">3.16.7</div>
        <div class="text">ليس للمستثمر الحق في الرجوع إلى البلدية بالتعويض عما تحمله من مصاريف أو رسوم نتيجة تقديم عطائه في حالة عدم قبوله.</div>
    </div>
    <div class="list-item">
        <div class="number">4.16.7</div>
        <div class="text">الإلتزام بالأنظمة واللوائح والتعليمات الصادرة عن الأجهزة الحكومية ذات العلاقة بالنشاط. </div>
    </div>
    <div class="list-item">
        <div class="number">5.16.7</div>
        <div class="text">يلتزم المستثمر بدفع أي رسوم يفرضها النظام أو تصدر بها أوامر سامية أو غيرها. </div>
    </div>
    <div class="list-item">
        <div class="number">6.16.7</div>
        <div class="text">تخضع هذه المنافسة للائحة التصرف بالعقارات البلدية وتعليماتها التنفيذية الصادرة بموجب الأمر السامي الكريم رقم (<span class="ltr-dir">40152</span>) بتاريخ <span class="ltr-dir">29/06/1441</span> هـ وتعليماتها التنفيذية الصادرة بالقرار الوزاري رقم (<span class="ltr-dir">4100561883</span>) وتاريخ <span class="ltr-dir">22/12/1441</span> هـ والتعاميم والقرارات ذات الصلة.</div>
    </div>
    <div class="list-item">
        <div class="number">7.16.7</div>
        <div class="text">تخضع هذه المنافسة للائحة الغرامات والجزاءات البلدية الصادرة بقرار مجلس الوزارء الموقر رقم (92) وتاريخ <span class="ltr-dir">05/02/1442</span> هـ والقرار الوزاري رقم (<span class="ltr-dir">4300204526</span>) وتاريخ <span class="ltr-dir">12/03/1443</span> هـ المبلغ به القواعد التنفيذية للائحة الجزاءات عن المخالفات البلدية وجدول المخالفات والجزاءات البلدية الصادرة عن وزارة البلديات والإسكان رقم ( <span class="ltr-dir>1/٤٤۰۰۹۰٥٨٥٤</span>) وتاريخ <span class="ltr-dir">26/11/1444</span> هـ وما يستجد عليها من تعديلات أو تحديثات.</div>
    </div>
    <div class="list-item">
        <div class="number">8.16.7</div>
        <div class="text">تخضع هذه المنافسة لاشتراطات المجمعات التجارية والأسواق الشعبية وما في حكمها الصادرة بالقرار الوزاري رقم (<span class="ltr-dir">1/4600315690</span>) وتاريخ <span class="ltr-dir">02/06/1446</span>هـ  وما يستجد عليها من تعديلات أو تحديثات.</div>
    </div>
    <div class="list-item">
        <div class="number">9.16.7</div>
        <div class="text">تخضع هذه المنافسة لاشتراطات البقالات والتموينات والأسواق المركزية وما في حكمها الصادرة بالقرار الوزاري رقم (<span class="ltr-dir">57534</span>) وتاريخ <span class="ltr-dir">19/11/1440</span>هـ  وما يستجد عليها من تعديلات أو تحديثات.</div>
    </div>
    <div class="list-item">
        <div class="number">10.16.7</div>
        <div class="text">تخضع هذه المنافسة لاشتراطات اللوحات التجارية العامة الصادرة بتعميم معالي وزير البلديات والإسكان رقم (<span class="ltr-dir">1/4200049475</span>) وتاريخ <span class="ltr-dir">26/02/1442</span> هـ وما يستجد عليها من تعديلات أو تحديثات.</div>
    </div>
    <div class="list-item">
        <div class="number">11.16.7</div>
        <div class="text">يجب أن تكون جميع الخدمات بالموقع باسم المستثمر ويتم تسليمها للبلدية بعد سداد كافة الفواتير والمستحقات للجهات ذات العلاقة.</div>
    </div>
</div>
</x-page_template>