<?php

return [

    /*
    |--------------------------------------------------------------------------
    | سطور لغة التحقق
    |--------------------------------------------------------------------------
    |
    | تحتوي سطور لغة التالية على رسائل خطأ افتراضية يستخدمها فصل المحكم المحلي. بعض هذه القواعد تمتلك إصدارات متعددة مثل قواعد الحجم. لا تتردد في تعديل كل واحدة من هذه الرسائل هنا.
    |
    */

    'accepted' => 'يجب قبول حقل :attribute.',
    'accepted_if' => 'يجب قبول حقل :attribute عندما يكون :other هو :value.',
    'active_url' => 'يجب أن يكون :attribute رابط صحيح.',
    'after' => 'يجب أن يكون :attribute تاريخاً بعد :date.',
    'after_or_equal' => 'يجب أن يكون :attribute تاريخاً بعد أو مساوياً لـ :date.',
    'alpha' => 'يجب أن يحتوي :attribute على أحرف فقط.',
    'alpha_dash' => 'يجب أن يحتوي :attribute فقط على أحرف، أرقام، شرطات، وتسطير سفلي.',
    'alpha_num' => 'يجب أن يحتوي :attribute فقط على أحرف وأرقام.',
    'array' => 'يجب أن يكون :attribute مصفوفة.',
    'ascii' => 'يجب أن يحتوي :attribute فقط على أحرف ورموز من نوع ASCII.',
    'before' => 'يجب أن يكون :attribute تاريخاً قبل :date.',
    'before_or_equal' => 'يجب أن يكون :attribute تاريخاً قبل أو مساوياً لـ :date.',
    'exists' => ':attribute لم يتوافق مع المدخلات لدينا'

    // الترجمة للقواعد الأخرى ستكون مماثلة وتتم بنفس الأسلوب.

    /*
    |--------------------------------------------------------------------------
    | سطور لغة التحقق المخصصة
    |--------------------------------------------------------------------------
    |
    | هنا يمكنك تحديد رسائل التحقق المخصصة للسمات باستخدام التسمية "attribute.rule" لتسمية السطور. يستعد ذلك لتعيين رسالة لغة مخصصة لقاعدة سمة معينة.
    |
    */

    'custom' => [
        'attribute-name' => [
            'rule-name' => 'رسالة مخصصة',
        ],
    ],

    /*
    |--------------------------------------------------------------------------
    | سمات التحقق المخصصة
    |--------------------------------------------------------------------------
    |
    | يستعمل سطور لغة التالية لاستبدال سمة المعرف بشيء أكثر ودية للقراءة مثل "عنوان البريد الإلكتروني" بدلاً من "email". يساعد ذلك فقط في تجعيل رسالتنا أكثر تعبيراً.
    |
    */

    'attributes' => [],

];
